[
  "code-block-from-selection",
  "templater-obsidian",
  "dataview",
  "update-time-on-edit",
  "calendar",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "contribution-graph",
  "homepage",
  "quickadd",
  "metadata-menu",
  "periodic-notes",
  "obsidian-citation-plugin"
]